<div class="profits">
	<h2>Преимущества секционных ворот Hörmann</h2>
	<ul class="profitsList">
		<li class="profitsList__item">
			<figure>
				<img src="img/vorota_icon_1.png" alt="">
			</figure>
			<h3>Немецкое качество</h3>
			<p>Секционные гаражные ворота Hörmann изготавливаются в Германии. Они соответствуют всем требованиям по качеству и безопасности, действующим в  Европе. </p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/vorota_icon_2.png" alt="">
			</figure>
			<h3>Безупречный внешний вид</h3>
			<p>Закрытое полотно гаражных ворот Hörmann собрано таким образом, что создает гармоничное впечатление целостной конструкции.</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/vorota_icon_3.png" alt="">
			</figure>
			<h3>Покрытие секционных панелей</h3>
			<p>Для заказа доступны 6 вариантов структурирования панели. Пять вариантов точно передают структуру разных пород дерева. Шестой вариант - гладкое элегантное покрытие металлик цвета «Антрацит».</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/vorota_icon_4.png" alt="">
			</figure>
			<h3>Калитка без порога</h3>
			<p>Для свободного прохода в гараж мы предлагаем калитку с почти незаметным порогом из нержавеющей стали высотой 10 мм посередине и 5 мм по бокам.</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/vorota_icon_5.png" alt="">
			</figure>
			<h3>Защита от коррозии</h3>
			<p>Секционные гаражные ворота Hörmann имеют антикоррозийное пластиковое основание направляющих полотна ворот высотой 4 см. Это уникальное решение компании Hörmann отсутствующее у конкурентов.</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/vorota_icon_6.png" alt="">
			</figure>
			<h3>Защита от взлома</h3>
			<p>В момент закрытия, полотно гаражных ворот фиксируется в закрытом положении с помощью запирающего устройства, которое входит в упор направляющей шины. Зафиксированные таким образом ворота невозможно поднять.</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/vorota_icon_7.png" alt="">
			</figure>
			<h3>Эллектрический привод</h3>
			<p>С помощью автоматического открывания/закрывания ворот Вы заезжаете в гараж, не выходя из машины, не останавливаясь, в любую погоду в тёмное время суток - подарит Вам дополнительное ощущение комфорта и безопасности.</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/vorota_icon_8.png" alt="">
			</figure>
			<h3>Повышенная тепловая изоляция</h3>
			<p>Ворота Hörmann имеют коэффициент сопротивления теплопроводности 0,65м2*С/Вт. Еще более усилить энергоэффективность можно, установив между направляющими ворот и стеной уплотнительную прокладку ThermoFrame.</p>
		</li>

	</ul>
</div>