<div class="profits">
	<h2>Преимущества перегородок</h2>
	<ul class="profitsList">
		<li class="profitsList__item">
			<figure>
				<img src="img/profit_icon_1.png" alt="">
			</figure>
			<h3>Монтируются в любом месте и в разной конфигурации</h3>
			<p>Быстрое изготовление и простота монтажа. Наше собственное современное производство позволяет выполнить ваш заказ в минимальные сроки, а установка перегородок на объекте выполняется быстро.</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/profit_icon_2.png" alt="">
			</figure>
			<h3>Делит помещение на функциональные рабочие зоны</h3>
			<p>Перегородки помогают рационально разделить рабочее или торговое пространство. Не требуется согласование проекта офиса, арендодатель обычно не возражает против установки таких легковозводимых конструкций.</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/profit_icon_3.png" alt="">
			</figure>
			<h3>Экономия полезного пространства</h3>
			<p>Поскольку толщина перегородок намного меньше капитальных стен, вы экономите полезное пространство в помещении.</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/profit_icon_4.png" alt="">
			</figure>
			<h3>Перегородки многоФункциональны</h3>
			<p>Обеспечивают защиту от шума, не вибрируют, функциональны, просты в уходе. Безвредны для здоровья сотрудников офиса, прочны и долговечны, не подвержены коррозии и деформации. Легко демонтировать конструкции в случае переезда в др. помещение.</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/profit_icon_5.png" alt="">
			</figure>
			<h3>Экономия на возведении межкомнатных стен</h3>
			<p>Перегородки дешевле по сравнению с возведением капитальной стены.</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/profit_icon_6.png" alt="">
			</figure>
			<h3>Панорамный обзор</h3>
			<p>Через стеклянные элементы перегородок легко вести визуальный контроль за работой подчиненных, одновременно упрощается визуальная коммуникация для персонала.</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/profit_icon_7.png" alt="">
			</figure>
			<h3>Три популярных материала изготовления</h3>
			<p>Наиболее популярны перегородки из цельного стекла, алюминиевого и металлопластикового профиля.</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/profit_icon_8.png" alt="">
			</figure>
			<h3>Большой выбор декора стекла и профиля</h3>
			<p>Множество вариаций декора стекол рисунками, витражами, лазерной гравировкой, шпросами и фацетами, обработка пескоструем.</p>
		</li>

	</ul>
</div>