<div class="profits">
	<h2>Преимущества роллетных решеток</h2>
	<ul class="profitsList">
		<li class="profitsList__item">
			<figure>
				<img src="img/reshetki_icon_1.png" alt="">
			</figure>
			<h3>Уникальный продукт</h3>
			<p>Разработан специально для владельцев торговых площадей. Это аналог защитной роллеты, в которой, вместо сплошных ламелей, используется ячеистый экструдированный алюминиевый профиль</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/reshetki_icon_2.png" alt="">
			</figure>
			<h3>Большие размеры проема</h3>
			<p>Одной секцией роллетной решетки можно защитить витрину до 7 метров длиной и 3 метров высотой. Такой внушительный размер проема подойдет практически для любого магазина или бутика, кафе или офиса</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/profit_icon_8.png" alt="">
			</figure>
			<h3>Большой выбор цвета</h3>
			<p>Вы можете выбрать из 19 основных цветов по RAL любой понравившийся. ТМ КОРСА с удовольствием изготовит Вам роллетную решетку в этом цвете.</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/reshetki_icon_3.png" alt="">
			</figure>
			<h3>Надежность конструкции</h3>
			<p>Роллетные решетки изготавливаются из экструдированных алюминиевых профилей шириной до 84мм и толщиной до 19мм. Каждая ламель в решетке имеет выгнутую форму и представляет собой ребро жесткости. </p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/reshetki_icon_4.png" alt="">
			</figure>
			<h3>Круглосуточный обзор</h3>
			<p>Реклама Ваших товаров и услуг не прекращается даже когда магазин или офис закрыт. Роллетные решетки позволяют Вашей витрине работать и привлекать клиентов постоянно</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/vorota_icon_6.png" alt="">
			</figure>
			<h3>Устойчивость к взлому</h3>
			<p>Сертификация на соответствие классам Р3 и Р4 устойчивости к взлому , гарантирует защиту от большинства возможных случаев несанкционированного проникновения. Дополнительно роллетные решетки оснащены специальным фиксирующим профилем, который защищает роллетную решетку от взлома способом подъема.</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/vorota_icon_7.png" alt="">
			</figure>
			<h3>Эллектрический привод</h3>
			<p>С помощью автоматического открывания/закрывания ворот Вы заезжаете в гараж, не выходя из машины, не останавливаясь, в любую погоду в тёмное время суток - подарит Вам дополнительное ощущение комфорта и безопасности.</p>
		</li>
		<li class="profitsList__item">
			<figure>
				<img src="img/ten_years__icon.png" alt="">
			</figure>
			<h3>Гарантия качества 10 лет</h3>
			<p>Общая конструкция устойчива к деформации в любых направлениях. Приобретая роллетные решетки ТМ КОРСА, Вы получаете: 10 лет гарантии, бесплатный замер и консультацию у Вас на объекте, квалифицированные монтажные работы. </p>
		</li>

	</ul>
</div>