<?php include 'headers/header.php'; ?>

<div class="container">
	<div class="row">
		<div class="col-md-12">
			
			<section class="asProductDesc">
				<h1 class="asProductDesc__title">Межкомнатные пластиковые двери в Киеве</h1>
				<ul class="breadcrumb">
					<li class="breadcrumb__item">
						<i class="icons fa fa-home"></i> 
					</li>
					<li class="breadcrumb__item">
						<span>купить двери киев</span>
					</li>
				</ul>
				<div class="asProductDesc_text asProductDesc_text--nobotomMargin">
					<p class="asProductDescText__entry">
						Сегодня легко заказать межкомнатные двери различной конфигурации из любого материала. ТМ Корса предлагает качественную продукцию и обеспечивает высокий уровень комфорта в процессе сотрудничества. Чтобы купить межкомнатные двери в Киеве, теперь не нужно ездить целый день по салонам. Достаточно подобрать на сайте ближайший фирменный магазин крупнейшего поставщика в Украине. Здесь же имеется интерактивная карта, с помощью которой легко уточнить расположение точки продаж, проложить маршрут. Широкое разнообразие металлопластиковых, цельностеклянных, алюминиевых и деревянных дверных конструкций позволяет подобрать оптимальное решение для любого посетителя.  Многолетний опыт работы помог сформировать дружную команду, а импортные комплектующие обеспечивают возможность выпуска качественной продукции, соответствующей европейским стандартам, по цене, доступной для украинских пользователей.  Принимая решение купить межкомнатные двери в Киеве ТМ Коса, пользователь получает гарантию до 10 лет, послегарантийное обслуживание, профессиональный монтаж изделия, оперативную доставку конструкции по Киеву, а также в любой населенный пункт Украины. 
					</p>
				</div>
			</section>
			
			<?php include 'contents/doors_interior_your_city/whereToBuy.php'; ?>
			<?php include 'contents/map.php'; ?>

			<section id="windows" class="asProductBlock">
				<h2 class="as__subtitle">межкомнатные Двери в Киеве</h2>
				<div class="row">
					<div class="col-md-12">
						<div class="asProductBlock__content">
							<p class="asProductBlock__text">Выбирая межкомнатные двери из пластика, алюминия, стекла или дерева заказчик может быть уверен в ее качестве и экологичности. Все вопросы, касающиеся приобретения и сотрудничества, можно задать в офисе или по телефону. В группе фейсбук представлены реальные отзывы наших клиентов. Заказывая межкомнатные двери в Киеве, многие пользователи ориентируются на стоимость. Выбирая продукцию по цене, заказчик получает соответствующее качество пластиковых, алюминиевых или деревянных конструкций. В нашем ассортименте представлены варианты дверей с разным типом открывания.</p>
						</div>
					</div>
				</div>
			</section>

			<section class="asProductBlock">
				<h2 class="as__subtitle">Пластиковые Двери</h2>
				<div class="row">
					<div class="col-md-6">
						<div class="asProductBlock__content">
							<p class="asProductBlock__text">Межкомнатные пластиковые двери REHAU (Германия) - сочетание гибкого пластика с металлическим профилем позволяет получить конструкции различных конфигураций. Металлопластиковые модели отличаются приемлемой ценой, разнообразием расцветок. При их создании используется профиль REHAU ECOSOL с глубиной монтажа 60 мм.</p>
							<p class="asProductBlock__text">Изделия из металлопластика  станут отличным решением при оформлении ванных комнат, кладовых, тамбуров в жилых домах, сантехнических, подсобных помещений в офисных зданиях,  при отделке медицинских учреждений, а также любых неотапливаемых, частично отапливаемых построек. Сильной стороной пластиковых конструкций считается их устойчивость к влажности. Их комплектующие не гигроскопичны, не растворяются в воде, не деформируются под постоянным воздействием влаги.
</p>
							<p class="asProductBlock__text">Фурнитура немецкого производителя GU, используемая во всех изделия ТМ Корса, имеет уникальное покрытие с ионами серебра. Оно успешно прошло испытания в агрессивной среде, превосходно переносит влагу, воздействие моющих средств. Полисульфидный герметик, который применяется при производстве стеклопакетов ТМ Корса, также устойчив к долговременному воздействию влажности. 
Поверхность профиля REHAU ECOSOL 60  выполнена по технологии HDF. Это обеспечивает ей идеальную гладкость, мягкие углы, простоту уборки. Любое загрязнение с легкостью убирается при помощи стандартных моющих средств. Это качество делает межкомнатные системы из пластика востребованными в тех </p>
						</div>
					</div>
					<div class="col-md-6">
						<div class="asOffer">
							<a class="asOffer__link" href="#">
								<figure>
									<img class="img-responsive" src="img/interior_plastic_doors.jpg" alt="Пластиковые двери межкомнатные">
									<figcaption>Пластиковые двери межкомнатные</figcaption>
								</figure>
							</a>
							<div class="asPrice">
								Цена от
								<span class="asPrice__count">5 528</span>
								<span class="asPrice__currency">грн</span>
							</div>
						</div>	
					</div>
				</div>
			</section>
			<?php include 'contents/advantages.php'; ?>

			<section class="asProductBlock">
				<h2 class="as__subtitle">Алюминиевые Двери</h2>
				<div class="row">
					<div class="col-md-6">
						<div class="asProductBlock__content">
							<p class="asProductBlock__text">Алюминиевые межкомнатные двери HÖRMANN (Германия), ALUTECH (Беларусь) и ALTEST (Болгария) сочетают высокую прочность с низким весом. Их поверхность ровная, гладкая.  Благодаря различному типу покрытий алюминиевые межкомнатные двери легко вписать в любой интерьер. ТМ Корса изготавливает два варианта алюминиевых конструкций: «теплые» и «холодные». Полиамидная вставка, используемая в «теплых» конструкциях, обеспечивает высокую энергоэффективность моделей, защиту от шума.  Поскольку стоимость таких дверей  выше, их целесообразно устанавливать на входе, для защиты от негативного атмосферного воздействия, а также на стыке отапливаемых и неотапливаемых помещений.</p>
							<p class="asProductBlock__text">«Холодные» алюминиевые конструкции изготавливаются из болгарского профиля ALTEST. Он полностью создан из алюминия, характеризуется высокими показателями прочности, долговечности. При создании дверей могут использоваться рамы глубиной 37 мм, 43 мм. Разнообразие конструктивных особенностей профиля позволяет производить распашные, маятниковые, раздвижные системы.  </p>
							<p class="asProductBlock__text">Цельные алюминиевые конструкции отлично подходят для помещений с многократным циклом открывания, закрывания. Это может быть вход в метро, торговые центры, автозаправки.</p>
						</div>
					</div>
					<div class="col-md-6">
						<div class="asOffer">
							<a class="asOffer__link" href="#">
								<figure>
									<img class="img-responsive" src="img/aluminum_interior_doors_pic.jpg" alt="Алюминиевые двери межкомнатные">
									<figcaption>Алюминиевые двери межкомнатные</figcaption>
								</figure>
							</a>
							<div class="asPrice">
								Цена от
								<span class="asPrice__count">7 410</span>
								<span class="asPrice__currency">грн</span>
							</div>
						</div>	
					</div>
				</div>
			</section>

			<section class="asProductBlock">
				<h2 class="as__subtitle">Стеклянные Двери</h2>
				<div class="row">
					<div class="col-md-6">
						<div class="asProductBlock__content">
							<p class="asProductBlock__text">Межкомнатные стеклянные двери (Австрия) позволят максимально использовать естественное освещение, избавится от темных комнат даже в том случае, когда в помещении отсутствуют окна. Выбирая цельностеклянные конструкции с перегородкой, легко сохранить визуальную целостность помещения. Благодаря уникальной художественной обработке, межкомнатные стеклянные двери могут стать шедевром, предметом гордости офисного помещения или жилого дома.</p>
							<p class="asProductBlock__text">При изготовлении цельностеклянных конструкций используется закаленное стекло толщиной 8-12 мм. Материал отличается высокой механической прочностью, что позволяет ему выдерживать большое количество открываний, закрываний, а также легко справляться с ударными нагрузками. При разрушении полотно рассыпается на множество мелких осколков, что исключает опасность травмирования окружающих.</p>
							<p class="asProductBlock__text">Дизайн стеклянных дверей заслуживает отдельного внимания. Когда требуется обеспечить конфиденциальность происходящего за дверью, используются различные техники обработки поверхности. Пескоструйная обработка придает стеклу матовость, позволяет создать на поверхности красивые узоры. Лазерная гравировка позволяет наносить надписи, изображения, отличается высокой детализацией. Тонирование достигается благодаря оклейке поверхности пленкой, изменяющей цвет стекла, придающей поверхности различную фактуру. Помимо красоты, цельностеклянные системы отличаются высокой практичностью. </p>
						</div>
					</div>
					<div class="col-md-6">
						<div class="asOffer">
							<a class="asOffer__link" href="#">
								<figure>
									<img class="img-responsive" src="img/glass_doors_interior_pic.jpg" alt="Стеклянные двери межкомнатные">
									<figcaption>Стеклянные двери межкомнатные</figcaption>
								</figure>
							</a>
							<div class="asPrice">
								Цена от
								<span class="asPrice__count">10 453</span>
								<span class="asPrice__currency">грн</span>
							</div>
						</div>	
					</div>
				</div>
			</section>

			<section class="asProductBlock">
				<h2 class="as__subtitle">Деревянные Двери (МДФ)</h2>
				<div class="row">
					<div class="col-md-6">
						<div class="asProductBlock__content">
							<p class="asProductBlock__text">Деревянные двери HÖRMANN (Германия) сочетают в себе практичность и стильный дизайн. Использование МДФ для оформления внешних панелей обеспечивает разнообразие дизайна. Сплошное полотно двери может быть с фальцем или без него. Возможность выбора отделки поверхности обеспечит уникальность изделия. </p>
							<p class="asProductBlock__text">Внутренние деревянные двери могут иметь различные типы поверхностей. Среди них гладкая ударопрочная отделка под дерево с 2 видами цветов и 5 вариантами оформления. Структурная поверхность, обеспечивающая натуральный внешний вид, имеющая 9 вариантов отделки под дерево. Можно остановить свой выбор на одном из трех видов натурального шпона или блестящей лаковой поверхности.</p>
							<p class="asProductBlock__text">Индивидуальность изделия подчеркнут различные декоративные элементы, среди которых накладные или расположенные на одном уровне с поверхностью металлические аппликации, накладки из натурального дерева или пескоструйная обработка, шелкография, соответствующая выбранному оформлению дверей.
Наличие стеклянных вставок придает двери оригинальность, изысканность.  Форма выреза под остекление, тип обработки вставки  может быть выбран заказчиком при оформлении заявки.</p>
						</div>
					</div>
					<div class="col-md-6">
						<div class="asOffer">
							<a class="asOffer__link" href="#">
								<figure>
									<img class="img-responsive" src="img/interior_wood_doors_pic.jpg" alt="Деревянные двери межкомнатные">
									<figcaption>Деревянные двери межкомнатные</figcaption>
								</figure>
							</a>
							<div class="asPrice">
								Цена от
								<span class="asPrice__count">8 100</span>
								<span class="asPrice__currency">грн</span>
							</div>
						</div>	
					</div>
					<div class="col-md-12">
						<div class="asProductBlock__content">
							<p class="asProductBlock__text">Плотное взаимодействие ТМ Корса с производителями разных стран позволяет следовать актуальным модным тенденциям, всегда оставаться в тренде. Использование традиционных материалов типа МДФ, стекла, металлопластика, сочетается с применением инноваций. При этом цена продукции остается доступной для отечественного потребителя. Выбирая сотрудничество с ТМ Корса, пользователи могут заказать модели любой формы, размеров. Принимая решение заказать межкомнатные конструкции из различных материалов, вы получаете продукцию, рассчитанную на длительный срок эксплуатации, независимо от интенсивности нагрузок. </p>
						</div>
					</div>
				</div>
			</section>

			<?php include 'contents/doors_interior_plastic_your_city/videoCatalog.php'; ?>
			<?php include 'contents/doors/door_opening_options.php'; ?>
		</div>
	</div>
</div>
<?php include 'contents/reviews.php'; ?>
<?php include 'contents/doors_interior_plastic_your_city/portfolio.php'; ?>
<?php include 'contents/our_offices.php'; ?>
<?php include 'contents/doors_interior_your_city/differentTypesGoods.php'; ?>

<?php include 'footers/footer.php'; ?>