<?php include 'headers/header.php'; ?>

<div class="container">
	<div class="row">
		<div class="col-md-12">
			
			<section class="asProductDesc">
				<h1 class="asProductDesc__title">Алюминиевые Двери в Киеве</h1>
				<ul class="breadcrumb">
					<li class="breadcrumb__item">
						<i class="icons fa fa-home"></i> 
					</li>
					<li class="breadcrumb__item">
						<span>купить алюминиевые двери киев</span>
					</li>
				</ul>
				<div class="asProductDesc_text asProductDesc_text--nobotomMargin">
					<p class="asProductDescText__entry">
						Приобрести алюминиевые двери в Киеве стало еще проще. Теперь не нужно тратить время на поиски фирменного салона. Достаточно воспользоваться интерактивной картой, чтобы найти ближайшую точку продаж, проложить маршрут к ней. Наша компания предлагает пластиковые входные и межкомнатные двери, изготовленные с использованием немецкого профиля REHAU. Наши клиенты получают алюминиевые конструкции европейского качества по ценам отечественного производителя. Они изготавливаются в сжатые сроки и оперативно доставляются любой город Украины. Получить квалифицированную консультацию и ознакомиться с ассортиментом продукции, технологиями, используемыми нашей компании при выпуске металлопластиковых дверей, легко в ближайшей точке продаж.  
					</p>
				</div>
			</section>
			
			<?php include 'contents/regional/your_city/whereToBuy.php'; ?>
			<?php include 'contents/regional/your_city/map.php'; ?>

			<section class="asProductBlock asProductBlock--doorsBlock">
				<h2 class="as__subtitle">Алюминиевые Двери в Киеве</h2>
				<div class="row">
					<div class="col-md-12">
						<div class="asProductBlock__content">
							<p class="asProductBlock__text">Наша компания выпускает и продает пластиковые двери в Киеве более 20 лет. Активное использование инноваций, неизменное высокое качество и применение импортных комплектующих при изготовлении металлопластиковых конструкций помогло нам завоевать доверие пользователей. Мы организовали крупнейшую сеть в Украине по реализации оконных и дверных конструкций из пластика и алюминия. Использование импортной фурнитуры (фурнитуры GU) обеспечивает высокие эксплуатационные характеристики (длительный срок службы), которыми отличается наша продукция. Купить двери в Киеве или другом городе с гарантией до 10 лет можно только в фирменном салоне ТМ КОРСА.</p>
						</div>
					</div>
				</div>
			</section>

			<section class="asProductBlock">
				<h2 class="as__subtitle">межкомнатные алюминиевые двери</h2>
				<div class="row">
					<div class="col-md-6">
						<div class="asProductBlock__content">
							<p class="asProductBlock__text">Важным преимуществом, которое отличает металлопластиковые двери в Киеве от входных и межкомнатных систем, изготовленных из других материалов, является соотношение цена, качество. Относительно недорогие конструкции имеют высокую прочность благодаря наличию металлической вставки. Межкомнатные двери станут оптимальным решением при оснащении санузлов, подсобных неотапливаемых помещений. Обеспечат разделение пространства в офисных, административных зданиях. Используя пластиковые конструкции легко оборудовать медицинские учреждения, а также обеспечить сохранность имущества в любых других сооружениях с частичным отоплением или вообще без него.Современные пластиковые двери в Киеве имеют преимущества, которые выгодно выделяют их среди аналогов из других материалов. Они выпускаются из профиля REHAU ECOSOL, монтажной глубиной 60 мм. По желанию клиента, для заказа доступны профильные системы с глубиной 70 мм, 80 мм и 86 мм.</p>
							<p class="asProductBlock__text">Использование немецкой фурнитуры, лучшего стекла марок М1, М0, полисульфидного герметика, обеспечивает высокую надежность продукции. Пластик обладает высокой устойчивостью к влажности, он не изменяет своих свойств даже при постоянном воздействии воды. Немецкая фурнитура GU покрыта составом с ионами серебра, испытанным в агрессивной среде с раствором соляной кислоты. Это позволяет обрабатывать конструкции дезинфицирующими средствами, не боясь повредить покрытием.  Идеально гладкая поверхность с округлыми углами обеспечивает простую, легкую уборку. Это важно при монтаже конструкций в жилых и коммерческих помещениях.</p>
						</div>
					</div>
					<div class="col-md-6">
						
						<div class="row asProductRow">
							<div class="col-md-12">
								<div class="asOffer">
									<a class="asOffer__link" href="#">
										<figure class="asOffer__figure">
											<div class="asOffer__img">
												<img class="img-responsive" src="img/aluminium_doors_interior_pic.jpg" alt="Алюминиевые двери межкомнатные">
											</div>
											<figcaption>Алюминиевые двери межкомнатные</figcaption>
										</figure>
									</a>
									<div class="asPrice">
										Цена от
										<span class="asPrice__count">5 528</span>
										<span class="asPrice__currency">грн</span>
									</div>
								</div>
							</div>
						</div>

					</div>
				</div>
			</section>
			<?php include 'contents/advantages.php'; ?>

			<section class="asProductBlock">
				<h2 class="as__subtitle">Входные Алюминиевые Двери</h2>
				<div class="row">
					<div class="col-md-6">
						<div class="asProductBlock__content">
							<p class="asProductBlock__text">ТМ Окна КОРСА предлагает купить двери в Киеве, которые отвечают требованиям самого взыскательного покупателя. Входные системы могут быть изготовлены из профиля с различной монтажной глубиной. Профиль ECOSOL - 60 мм, EURO, KORSA DESIGN -70 мм, BRILLANT DESIGN - 80 мм, REHAU GENEO - 86 мм. Профильные системы позволяют создавать конструкции, створки которых открываются внутрь или наружу. Входные двери систем 60 мм и 70 мм комплектуется порогами высотой 24 мм и 54 мм. Системы 80 мм и 86 мм комплектуются порогами высотой 20 мм. 
Превосходный внешний вид - дизайн конструкций разрабатывают ведущие дизайнеры. Входные группы соответствуют модным тенденциям, их легко вписать в существующие экстерьеры.</p>
							<p class="asProductBlock__text">Высокая надежность - Максимальную жесткость, прочность конструкции обеспечивает армирующий профиль, толщиной 2 мм. Безопасность имущества обеспечивается противовзломными механизмами, прочными запорами. 
Энергоэффективность - технология теплового разрыва позволяет исключить появления мостиков холода, а качественный уплотнитель обеспечивает герметичность закрывания створки, исключает утечку тепла. 
Входные конструкции, изготавливаемые нашей компанией, отличаются универсальностью. Они замечательно подойдут для частных коттеджей, офисных, административных зданий, магазинов.  Чтобы заказать красивую входную конструкцию из пластика, можно выбрать одну из готовых стандартных и эксклюзивных моделей, среди которых модели с глухими створками, системы со стеклянными вставками, декоративные изделия со сложным архитектурным наполнением, двери с прозрачной верхней частью, глухой нижней половиной.</p>
						</div>
					</div>
					<div class="col-md-6">
						
						<div class="row asProductRow">
							<div class="col-md-12">
								<div class="asOffer">
									<a class="asOffer__link" href="#">
										<figure class="asOffer__figure">
											<div class="asOffer__img">
												<img class="img-responsive" src="img/aluminum_entrance_doors_pic.jpg" alt="Алюминиевые двери входные">
											</div>
											<figcaption>Алюминиевые двери входные</figcaption>
										</figure>
									</a>
									<div class="asPrice">
										Цена от
										<span class="asPrice__count">9 559</span>
										<span class="asPrice__currency">грн</span>
									</div>
								</div>
							</div>
						</div>

					</div>
				</div>
				<div class="row">
					<div class="col-md-12">
						<p class="asProductBlock__text">Обратившись в компанию ТМ КОРСА, легко подобрать конструкцию с любым типом открывания створок, дополнительным комплектом противовзломных ригелей. Профессионалы готовы изготовить систему любого размеры с самой сложной геометрией. В зависимости от типа проема входные конструкции могут быть прямоугольными, арочными. Их створки могут быть прямыми или радиусными.</p>
						<p class="asProductBlock__text">Арочные модели используются реже, чем прямоугольные, поскольку для их создания часто заказывается разработка индивидуального проекта. Часто входные группы такого типа имеют нестандартный размер. По желанию заказчика, двери могут иметь различный оттенок, имитировать фактуру натуральных материалов. Благодаря широкой палитре оттенков, возможности ламинации створок, входные, межкомнатные двери из пластика станут отличным решением для оформления квартиры, офиса, коттеджа, кафе, ресторана, административного или торгового центра. </p>
						<p class="asProductBlock__text">Конструкции могут быть различных размеров, в зависимости от потребностей клиента. Благодаря армированным вставкам достигается максимальная высота открывающейся створки 2200 мм, и ширина 1050 мм. </p>
					</div>
				</div>
			</section>

			<?php include 'contents/regional/your_city-dveri-alyuminievye/videoCatalog.php'; ?>
		</div>
	</div>
</div>
<?php include 'contents/regional/your_city-dveri/door_opening_options.php'; ?>
<?php include 'contents/reviews.php'; ?>
<?php include 'contents/regional/your_city-dveri-alyuminievye/portfolio.php'; ?>
<?php include 'contents/our_offices.php'; ?>
<div class="typesGoodsSeparator"></div>
<?php include 'contents/regional/your_city-dveri/differentTypesGoodsExamples.php'; ?>
<?php include 'contents/navi.php'; ?>


<?php include 'footers/footer.php'; ?>