<?php include 'headers/header.php'; ?>

<div class="container">
	<div class="row">
		<div class="col-md-12">
			
			<section class="asProductDesc">
				<h1 class="asProductDesc__title">ОКНА В КИЕВЕ</h1>
				<ul class="breadcrumb">
					<li class="breadcrumb__item">
						<a class="breadcrumb__link" href="index.php"><i class="icons fa fa-home"></i></a> 
					</li>
					<li class="breadcrumb__item">
						<a class="breadcrumb__link" href="your_city.php">ТОЧКИ ПРОДАЖ КИЕВ</a>
					</li>
					<li class="breadcrumb__item">
						<span>купить окна  киев</span>
					</li>
				</ul>
				<div class="asProductDesc_text asProductDesc_text--nobotomMargin">
					<p class="asProductDescText__entry">
						Мы специализируемся на выпуске и продаже окон в Киеве с 1997 года, предлагая отличное немецкое качество REHAU. Купить окна в Киеве теперь не составит труда. Для удобства наших посетителей, мы разместили интерактивную карту, которая поможет проложить оптимальный путь к самому близкому офису, и там получить рекомендации по выбору, ознакомиться с ассортиментом продукции, ее качеством, посмотреть примеры, задать необходимые вопросы и получить полные ответы.
					</p>
					<p class="asProductDescText__entry">В наших фирменных офисах имеется большой подбор оконных и дверных конструкций. Наш квалифицированный специалист порекомендует оптимальный вариант и поможет выбрать наилучшее для вас. Если Вы уже выбрали окна или двери, то оформить заказ можно по телефону 0(800) 210-210.</p>
				</div>
			</section>
			
			<?php include 'contents/regional/your_city/whereToBuy.php'; ?>
			<?php include 'contents/regional/your_city/map.php'; ?>

			<div class="row">
				<div class="col-md-12">
					<div class="asProductDesc_text asProductDesc_text--nobotomMargin">
						<p class="asProductDescText__entry">Принимая решение купить окна в Киеве у нас, Вы получаете уникальное соотношение невысокой стоимости продукции с высоким европейским качеством. При изготовлении оконных конструкций, все этапы реализуются в соответствии с нормами Украины и ЕС. Вся алюминиевая или пластиковая продукция, продается исключительно с 10 летней гарантией, что подтверждает ее качество. Наши алюминиевые и пластиковые окна в Киеве стильные и практичные. Их срок эксплуатации рассчитан до 50 лет.</p>
						<p class="asProductDescText__entry">Окончательная стоимость оконной конструкции зависит от выбранных клиентом параметров, таких как: размер, одно- или двухкамерный стеклопакет, форма, количество створок, вариант ламинации, вариант открывания, тип профильной системы, уровень энергосбережения и взломостойкости. Клиенты, желающие купить окна, и разбить цену заказа на несколько частей, предлагают комфортные условия рассрочки. Приобретая окна из профильных систем в ТМ ”Окна КОРСА”, вы получаете продукцию немецкого качества по доступной цене.</p>
				</div>
				</div>
			</div>		

			<section class="asProductBlock">
				<h2 class="as__subtitle">Цены на пластиковые окна в Киеве</h2>
				<div class="row">
					<div class="col-md-12">
						<?php include 'contents/regional/your_city-okna-plastikovye/typesSlider.php'; ?>
						<p class="price__text">Наша компания предоставляет возможность купить окна в Киеве из большого модельного ряда металлопластиковой профильной системы REHAU (Рехау), доступные цены на которые способны приятно удивить всех. Для покупателей компания предлагает заказать конструкцию из качественных металлопластиковых профилей : ECOSOL 60, REHAU EURO 70, REHAU SYNEGO, BRILLANT DESIGN, REHAU KORSA DESIGN 70, GENEO, REHAU GENEO PHZ. Мы разработали большой выбор стильного оформления для идеальной гармонии с интерьером, который включает стандартные и нестандартные решения, большую палитру цветов и вариантов ламинации профиля “под дерево”. Вся продукция перед выпуском проходит через высокие стандарты качества, а также через многоуровневые системы контроля качества. Важно знать, что оконная конструкция прошла испытания, получив сертификат соответствия европейским стандартам.</p>
					</div>
				</div>
			</section>
			<?php include 'contents/advantagesSecond.php'; ?>
			
			<section class="asProductBlock">
				<h2 class="as__subtitle">Цены на алюминиевые окна в Киеве</h2>
				<div class="row">
					<div class="col-md-12">
						<?php include 'contents/regional/your_city-okna-alyuminievye/typesSlider.php'; ?>
						<p class="price__text">В наших точках продаж в Киеве представлены самые лучшие образцы изделий наших заводов исключительно из импортных материалов. Кроме классических форм, можно заказать оконные конструкции нестандартных форм - арочные, в виде треугольника, в форме трапеции, в виде круга и др. Любой диапазон размеров и форм, различные способы открывания: стандартное открывание или раздвижные.</p>
						<p class="price__text">Существует два типа алюминиевого профиля: теплый и холодный. Покупая алюминиевые окна в Киеве, мы можем вам предложить модели «теплого» алюминия таких общеизвестных фирм: профиль ALTEST – 690 COMFORT, Alutech ALT W62, Alutech ALT W72. Конструкции, сделанные из такого алюминия, оснащены термовставками и не будут промерзать во время холода. Им не страшна деформация и коррозия. Также мы производим модели «холодного алюминия»: PONY 375 ALTEST, Alutech ALT C48. Такими окнами можно быстро остеклить лоджии, веранды, окна и балконы, а также купить их по доступным ценам.</p>
						<p class="price__text">Немаловажным фактором представляется дизайн алюминиевой конструкции окна. Вы можете выбрать у нас дизайнерское оформление ваших алюминиевой конструкции окна в любом цветовом спектре. С помощью порошкового метода профиль окна покрывают краской которая, сберегает свой первозданный цветовой оттенок долгие годы. Можно купить ламинированные окна в Киеве, имитирующие натуральное дерево. У нас есть большое количество вариантов декорации под вид дерева.</p>
						<p class="price__text">Если Вас интересуют практичные окна немецкого качества - звоните нам в удобное время время, получайте консультацию и заказывайте.</p>
					</div>
				</div>
			</section>
			<?php include 'contents/recommendation.php'; ?>
			<?php include 'contents/regional/your_city-okna/videoCatalog.php'; ?>
			<?php include 'contents/popularСolors.php'; ?>
			<?php include 'contents/non-standard_windows.php'; ?>	
		</div>
	</div>
</div>
<?php include 'contents/our_offices.php'; ?>
<?php include 'contents/regional/your_city-okna/other_window_types.php'; ?>
<?php include 'contents/regional/your_city-okna/differentTypesGoodsExamples.php'; ?>
<?php include 'contents/reviews.php'; ?>
<?php include 'contents/regional/your_city-okna/popular_construction.php'; ?>

<?php include 'footers/footer.php'; ?>