<?php include 'headers/header.php'; ?>

<div class="container">
	<div class="row">
		<div class="col-md-12">
			
			<section class="asProductDesc">
				<h1 class="asProductDesc__title">Входные алюминиевые двери в Киеве</h1>
				<ul class="breadcrumb">
					<li class="breadcrumb__item">
						<i class="icons fa fa-home"></i> 
					</li>
					<li class="breadcrumb__item">
						<span>купить входные двери киев</span>
					</li>
				</ul>
				<div class="asProductDesc_text asProductDesc_text--nobotomMargin">
					<p class="asProductDescText__entry">
						Входные двери должны сочетать в себе высокую внешнюю привлекательность и безопасность домочадцев, защиту имущества. Именно такими характеристиками обладает продукция ТМ Корса. Чтобы заказать подходящую входную дверь теперь не нужно колесить по городу. Достаточно посетить наш сайт, чтобы определиться с расположением ближайшей точки продаж. Здесь можно узнать адрес, найти расположение офиса на карте, получить телефон для уточнения деталей.  Посетив точку продаж можно получить квалифицированную консультацию по выбору модели, ознакомиться с полным ассортиментом, оформить заявку. 
					</p>
					<p class="asProductDescText__entry">Более 20 лет компания обеспечивает возможность купить входные двери в Киеве из разных материалов. В нашем ассортименте легко подобрать металлопластиковые, алюминиевые или железные (бронированные) конструкции. Богатый опыт работы, огромное количество магазинов, расположенных в Киеве и крупных городах страны, позволило компании завоевать доверие потребителей. Предоставление комплексных решений, которые начинаются замером проема, заканчиваются установкой готового изделия обеспечивает комфорт для заказчика в процессе сотрудничества. </p>
				</div>
			</section>
			
			<?php include 'contents/regional/your_city/whereToBuy.php'; ?>
			<?php include 'contents/regional/your_city/map.php'; ?>

			<section id="windows" class="asProductBlock asProductBlock--doorsBlock">
				<h2 class="as__subtitle">Входные Двери в Киеве</h2>
				<div class="row">
					<div class="col-md-12">
						<div class="asProductBlock__content">
							<p class="asProductBlock__text">Принимая решение купить входные двери в Киеве, заказчик получает конструкции европейского качества по цене отечественного производителя. Мастера ТМ Корса установят входную систему в соответствии с актуальным ГОСТом, выдадут гарантию, обеспечат послегарантийное обслуживание. В нашем ассортименте представлены различные варианты. Благодаря использованию импортных комплектующих,  фурнитуры, входные пластиковые двери, а также продукция из других материалов, отличается прочностью, надежностью. По отзывам пользователей, конструкции служат долгое время, радуют пользователей комфортом эксплуатации. Собственная логистическая система позволяет оперативно доставить входные алюминиевые двери, а также железные (бронированные) модели, прочие конструкции  в любой населенный пункт. </p>
						</div>
					</div>
				</div>
			</section>

			<section class="asProductBlock">
				<h2 class="as__subtitle">Пластиковые Двери</h2>
				<div class="row">
					<div class="col-md-6">
						<div class="asProductBlock__content">
							<p class="asProductBlock__text">Входные пластиковые двери REHAU (Германия) - металлопластиковые системы представлены большим модельным рядом отличаются по монтажной глубине, ширина профиля в пределах 60-86 мм с разными показателями энергосбережения, иметь наружный или внутренний тип открывания Конструкции усилены металлическим профилем, который обеспечивает высокую надежность двери. Металлопластиковые конструкции могут отличаться широкой цветовой гаммой, возможна имитация натурального материала. К дополнительным плюсам металлопластиковых систем относится доступная цена.</p>
							<p class="asProductBlock__text">Входные немецкие ПВХ системы комплектуются фурнитурой производителя из Германии GU с особыми петлями, рассчитанными на многократное открывание, пластиковые двери имеют высокие показатели взломостойкости. Это гарантирует длительный срок эксплуатации без хлопот. В качестве дополнительных опций используются крюки, массивные ригели, играющие роль запорных элементов. В разных моделях фурнитура может отличаться по количеству точек запирания. С увеличением их числа повышается плотность прилегания полотна к раме, изоляционные характеристики конструкции. Любая модель может быть дополнена задвижками, штульповыми элементами, автоматическими приводами для открывания, прочими комплектующими, повышающими функциональность конструкции. </p>
						</div>
					</div>
					<div class="col-md-6">
						
						<div class="row asProductRow">
							<div class="col-md-12">
								<div class="asOffer">
									<a class="asOffer__link" href="#">
										<figure class="asOffer__figure">
											<div class="asOffer__img">
												<img class="img-responsive" src="img/entrance_plastic_doors.jpg" alt="Пластиковые двери входные">
											</div>
											<figcaption>Пластиковые двери входные</figcaption>
										</figure>
									</a>
									<div class="asPrice">
										Цена от
										<span class="asPrice__count">9 559</span>
										<span class="asPrice__currency">грн</span>
									</div>
								</div>
							</div>
						</div>

					</div>
				</div>
			</section>
			<?php include 'contents/advantages.php'; ?>

			<section class="asProductBlock">
				<h2 class="as__subtitle">Алюминиевые Двери</h2>
				<div class="row">
					<div class="col-md-6">
						<div class="asProductBlock__content">
							<p class="asProductBlock__text">Входные  алюминиевые двери HÖRMANN (Германия), ALUTECH (Беларусь) и ALTEST (Болгария) легкий профиль обеспечивает возможность создания конструкций различного размера, конфигурации. Заказать алюминиевые двери ТМ Корса можно в «теплом» или «холодном» исполнении. Разница в эксплуатационных характеристиках зависит от наличия терморазрыва. Так называется полиамидная вставка, которая повышает глубину профиля, разъединяет металлические элементы, устраняя мостики холода. «Теплые» алюминиевые системы изготавливаются из профиля ALUTECH (Беларусь), ALTEST (Болгария). Их монтажная глубина лежит в пределах 53 - 68.6 мм. Благодаря наличию вставки из полиамида «теплый» профиль применяется не только для создания входных дверей, но и для более тяжелых конструкций типа витражей, фасадов, зимних садов.</p>
							<p class="asProductBlock__text">Благодаря высокой прочности «теплого» профиля, обеспечивается возможность создания конструкций больших размеров, достигающих 3,2 м в ширину  и 2,3 м в высоту.  Использование полиамидной вставки позволяет оснащать двери ТМ Корса энергосберегающими стеклопакетами, что обеспечивает  тепловую эффективность конструкций, превосходную звукоизоляцию. При создании входных систем из алюминия применяются различные механизмы открывания дверей.</p>
						</div>
					</div>
					<div class="col-md-6">

						<div class="row asProductRow">
							<div class="col-md-12">
								<div class="asOffer">
									<a class="asOffer__link" href="#">
										<figure class="asOffer__figure">
											<div class="asOffer__img">
												<img class="img-responsive" src="img/aluminum_plastic_doors.jpg" alt="Алюминиевые двери входные">
											</div>
											<figcaption>Алюминиевые двери входные</figcaption>
										</figure>
									</a>
									<div class="asPrice">
										Цена от
										<span class="asPrice__count">18 326</span>
										<span class="asPrice__currency">грн</span>
									</div>
								</div>
							</div>
						</div>

					</div>
				</div>
			</section>

			<section class="asProductBlock">
				<h2 class="as__subtitle">Металлические Двери (стальные)</h2>
				<div class="row">
					<div class="col-md-6">
						<div class="asProductBlock__content">
							<p class="asProductBlock__text">Входные металлические двери HÖRMANN, Thermo65, Thermo45  представлены в широком ассортименте, что позволяет подобрать оптимальное решение на любой вкус. Входные системы от HÖRMANN позволяют чувствовать себя комфортно, обеспечивают безопасность для имущества и домочадцев. Базовая комплектация моделей оснащена замком с пятиточечной системой запирания. Защита обеспечивается не только со стороны замка, но и со стороны петель. Здесь располагаются три запирающих штыря, что обеспечивает  уровень защиты RC 2, соответствующий стандарту безопасности WK2. Входные конструкции могут быть укомплектованы различными блоками управления, например, брелок, дистанционный пульт или сканер отпечатков. Приложение BiSecur App позволяет отслеживать положение двери из любой точки. 
Входные системы не требуют монтажа дополнительных дверей для обеспечения звуко, теплоизоляции. При выборе коробки толщиной 80 мм, оснащенной вставкой с полиуретановым наполнением, достигается  максимальная энергоэффективность конструкции. </p>
							<p class="asProductBlock__text">Для создания стеклянных элементов применяются закаленные листы толщиной 8 мм. Наполнение обеспечивает  безопасность, защищает домочадцев от вероятных повреждений. </p>
							<p class="asProductBlock__text">В зависимости от толщины металла, наличия бронированных накладок, особенностей декоративной отделки изменяются и цены продукции. На любую модель входной двери ТМ Корса предоставляет гарантию. Это подтверждает уверенность поставщика в качестве продукции.</p>
						</div>
					</div>
					<div class="col-md-6">

						<div class="row asProductRow">
							<div class="col-md-12">
								<div class="asOffer">
									<a class="asOffer__link" href="#">
										<figure class="asOffer__figure">
											<div class="asOffer__img">
												<img class="img-responsive" src="img/aluminum_metal_doors.jpg" alt="Металлические двери входные">
											</div>
											<figcaption>Металлические двери входные</figcaption>
										</figure>
									</a>
									<div class="asPrice">
										Цена от
										<span class="asPrice__count">47 000</span>
										<span class="asPrice__currency">грн</span>
									</div>
								</div>
							</div>
						</div>

					</div>
					<div class="col-md-12">
						<div class="asProductBlock__content">
							<p class="asProductBlock__text">Входная группа призвана защитить жилье от непрошеных гостей, произвести приятное впечатление на посетителей. Продукция ТМ Корса помимо стандартной комплектации может содержать множество дополнительных опций, которые могут потребоваться заказчику. Среди них наличие внешних или скрытых петель у конструкции, использование противосъемных штырей, ночная задвижка, блокирующая замок изнутри, дверной глазок, возможность открывания внутрь или наружу. </p>
							<p class="asProductBlock__text">Не меньшим разнообразием представлена и внешняя отделка. Клиент может заказать модель, обшитую кожзамом, оформленную шпоном или просто покрытую порошковой краской. </p>
						</div>
					</div>
				</div>
			</section>
			<?php include 'contents/regional/your_city-dveri-vhodnye-alyuminievye/videoCatalog.php'; ?>
		</div>
	</div>
</div>
<?php include 'contents/regional/your_city-dveri/door_opening_options.php'; ?>
<?php include 'contents/reviews.php'; ?>
<?php include 'contents/regional/your_city-dveri-vhodnye-alyuminievye/portfolio.php'; ?>
<?php include 'contents/our_offices.php'; ?>
<?php include 'contents/regional/your_city-dveri/differentTypesGoodsExamples.php'; ?>
<?php include 'contents/regional/your_city-dveri/navi.php'; ?>

<?php include 'footers/footer.php'; ?>