<?php include 'headers/header.php'; ?>

<div class="container">
	<div class="row">
		<div class="col-md-12">
			
			<section class="asProductDesc">
				<h1 class="asProductDesc__title">Межкомнатные пластиковые двери в Киеве</h1>
				<ul class="breadcrumb">
					<li class="breadcrumb__item">
						<i class="icons fa fa-home"></i> 
					</li>
					<li class="breadcrumb__item">
						<span>купить двери киев</span>
					</li>
				</ul>
				<div class="asProductDesc_text asProductDesc_text--nobotomMargin">
					<p class="asProductDescText__entry">
						Сегодня легко заказать межкомнатные двери различной конфигурации из любого материала. ТМ Корса предлагает качественную продукцию и обеспечивает высокий уровень комфорта в процессе сотрудничества. Чтобы купить межкомнатные двери в Киеве, теперь не нужно ездить целый день по салонам. Достаточно подобрать на сайте ближайший фирменный магазин крупнейшего поставщика в Украине. Здесь же имеется интерактивная карта, с помощью которой легко уточнить расположение точки продаж, проложить маршрут. Широкое разнообразие металлопластиковых, цельностеклянных, алюминиевых и деревянных дверных конструкций позволяет подобрать оптимальное решение для любого посетителя.  Многолетний опыт работы помог сформировать дружную команду, а импортные комплектующие обеспечивают возможность выпуска качественной продукции, соответствующей европейским стандартам, по цене, доступной для украинских пользователей.  Принимая решение купить межкомнатные двери в Киеве ТМ Коса, пользователь получает гарантию до 10 лет, послегарантийное обслуживание, профессиональный монтаж изделия, оперативную доставку конструкции по Киеву, а также в любой населенный пункт Украины. 
					</p>
				</div>
			</section>
			
			<?php include 'contents/regional/your_city/whereToBuy.php'; ?>
			<?php include 'contents/regional/your_city/map.php'; ?>

			<section class="asProductBlock">
				<h2 class="as__subtitle">Цены на ПЛАСТИКОВЫЕ ДВЕРИ В КИЕВЕ</h2>
				<div class="row">
					<div class="col-md-12">
						<?php include 'contents/regional/your_city-dveri-mezhkomnatnye-metalloplastikovye/typesSlider.php'; ?>
						<p class="price__text">Мы имеем собственное производство с 1997 года, а значит цены межкомнатные стеклянные двери в Киеве предлагаем напрямую от производителя, без посреднических накруток.
Высочайшее качество - в производстве используются импортные комплектующие, надежная фурнитура. Можно купить стеклянные двери в Киеве и области, а также во многих других городах Украины. Больше 120 офисов по всей стране, собственная логистика – все для удобства клиентов.
Предлагаемые двери из стекла имеют большое количество самых разнообразных дизайнерских решений, цветовых гамм и фактур, подходящих как под классический, так и самый креативный интерьер.
Различные типы открывания: стандартные, штульповые и полуторные, что позволяет подобрать нужный вариант с учетом особенностей помещения.</p>
						<p class="price__text">По желанию заказчика двери из стекла могут быть выполнены с использованием дополнительных секций, перегородок, из прозрачного или матового материала, возможна тонировка, ламинация под дерево. Межкомнатные стеклянные двери в Киеве изготавливаются также с лазерной гравировкой, витражами, декоративными шпросами, фацетами.</p>
						<p class="price__text">Предлагаемые нами цельностеклянные двери – это высочайшее европейское качество в сочетании с доступной ценой от производителя, интересный дизайн, позволяющий оформить помещение в любом стиле, визуально увеличить его площадь, создать ощущение легкости и воздушности интерьера, высокая прочность, безопасность материалов. Толщина закаленного стекла от 0,8 до 1,2 см. На цельностеклянные межкомнатные двери действует гарантия до 10 лет, а также постгарантийное обслуживание. Монтаж проводится в точном соответствии с требованиями ГОСТ.</p>
						<dl class="priceList">
							<dt>Заказать, купить межкомнатные двери из стекла очень просто, достаточно лишь посетить один из ближайших наших офисов, где можно:</dt>
							<dd>Ознакомиться со всеми вариантами продукции, оценить лично ее высокое качество и преимущества.</dd>
							<dd>Получить квалифицированную помощь наших консультантов в выборе нужного варианта, с учетом ваших личных предпочтений, особенностей помещения, стиля интерьера.</dd>
							<dd>Быстро оформить заказ.</dd>
						</dl>
						<p class="price__text">Сотрудничая с нами, вы экономите не только деньги, но и время на поиски нужного варианта.</p>
					</div>
				</div>
			</section>

			<?php include 'contents/regional/your_city-dveri-mezhkomnatnye-metalloplastikovye/videoCatalog.php'; ?>
		</div>
	</div>
</div>
<?php include 'contents/regional/your_city-dveri/door_opening_options.php'; ?>
<?php include 'contents/reviews.php'; ?>
<?php include 'contents/regional/your_city-dveri-mezhkomnatnye-metalloplastikovye/catalog_exclusive.php'; ?>
<?php include 'contents/regional/your_city-dveri-mezhkomnatnye-metalloplastikovye/portfolio.php'; ?>
<?php include 'contents/our_offices.php'; ?>
<?php include 'contents/regional/your_city-dveri-mezhkomnatnye-metalloplastikovye/other_doors_types.php'; ?>
<?php include 'contents/regional/your_city-dveri/differentTypesGoodsExamples.php'; ?>
<?php include 'contents/regional/your_city-dveri/navi.php'; ?>


<?php include 'footers/footer.php'; ?>